"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 800, \"word_counts\": \"{\\\"our\\\": 4, \\\"friends\\\": 3, \\\"won't\\\": 1, \\\"buy\\\": 6, \\\"this\\\": 30, \\\"analysis\\\": 2, \\\"let\\\": 1, \\\"alone\\\": 1, \\\"the\\\": 781, \\\"next\\\": 1, \\\"one\\\": 8, \\\"we\\\": 40, \\\"propose\\\": 1, \\\"more\\\": 196, \\\"pseudo\\\": 2, \\\"generalization\\\": 2, \\\"and\\\": 37, \\\"i'm\\\": 6, \\\"giving\\\": 2, \\\"up\\\": 35, \\\"or\\\": 1, \\\"study\\\": 1, \\\"verbs\\\": 1, \\\"crazier\\\": 5, \\\"they\\\": 32, \\\"get\\\": 12, \\\"day\\\": 2, \\\"by\\\": 27, \\\"facts\\\": 1, \\\"are\\\": 11, \\\"getting\\\": 6, \\\"murkier\\\": 1, \\\"i'll\\\": 6, \\\"fix\\\": 5, \\\"you\\\": 133, \\\"a\\\": 85, \\\"drink\\\": 1, \\\"fred\\\": 15, \\\"watered\\\": 4, \\\"plants\\\": 1, \\\"flat\\\": 5, \\\"bill\\\": 66, \\\"coughed\\\": 10, \\\"his\\\": 24, \\\"way\\\": 4, \\\"out\\\": 16, \\\"of\\\": 53, \\\"restaurant\\\": 1, \\\"we're\\\": 1, \\\"dancing\\\": 1, \\\"night\\\": 1, \\\"away\\\": 1, \\\"herman\\\": 1, \\\"hammered\\\": 1, \\\"metal\\\": 2, \\\"critics\\\": 1, \\\"laughed\\\": 3, \\\"play\\\": 5, \\\"off\\\": 10, \\\"stage\\\": 1, \\\"pond\\\": 1, \\\"froze\\\": 1, \\\"solid\\\": 1, \\\"rolled\\\": 8, \\\"room\\\": 10, \\\"gardener\\\": 3, \\\"flowers\\\": 2, \\\"broke\\\": 8, \\\"bathtub\\\": 2, \\\"into\\\": 28, \\\"pieces\\\": 1, \\\"drank\\\": 3, \\\"pub\\\": 2, \\\"dry\\\": 3, \\\"professor\\\": 2, \\\"talked\\\": 2, \\\"us\\\": 4, \\\"stupor\\\": 1, \\\"yelled\\\": 4, \\\"ourselves\\\": 2, \\\"hoarse\\\": 3, \\\"harry\\\": 8, \\\"himself\\\": 23, \\\"fit\\\": 2, \\\"followed\\\": 1, \\\"road\\\": 11, \\\"forest\\\": 4, \\\"drove\\\": 1, \\\"highway\\\": 1, \\\"5\\\": 1, \\\"from\\\": 17, \\\"sd\\\": 1, \\\"to\\\": 263, \\\"sf\\\": 1, \\\"tracked\\\": 1, \\\"leak\\\": 1, \\\"its\\\": 6, \\\"source\\\": 1, \\\"john\\\": 204, \\\"danced\\\": 1, \\\"waltzes\\\": 1, \\\"across\\\": 1, \\\"urinated\\\": 1, \\\"window\\\": 7, \\\"bled\\\": 2, \\\"on\\\": 17, \\\"floor\\\": 3, \\\"toilet\\\": 1, \\\"leaked\\\": 2, \\\"through\\\": 4, \\\"kitchen\\\": 1, \\\"below\\\": 1, \\\"ate\\\": 7, \\\"hose\\\": 1, \\\"hammers\\\": 1, \\\"easily\\\": 12, \\\"made\\\": 9, \\\"him\\\": 58, \\\"president\\\": 2, \\\"angry\\\": 8, \\\"caused\\\": 2, \\\"become\\\": 12, \\\"making\\\": 2, \\\"exhaustion\\\": 1, \\\"monster\\\": 1, \\\"trolley\\\": 1, \\\"rumbled\\\": 3, \\\"tunnel\\\": 1, \\\"wagon\\\": 1, \\\"down\\\": 10, \\\"bullets\\\": 1, \\\"whistled\\\": 2, \\\"past\\\": 2, \\\"house\\\": 9, \\\"knee\\\": 1, \\\"replacement\\\": 1, \\\"candidate\\\": 6, \\\"groaned\\\": 1, \\\"stairs\\\": 1, \\\"car\\\": 3, \\\"honked\\\": 1, \\\"dog\\\": 5, \\\"barked\\\": 2, \\\"witch\\\": 3, \\\"vanished\\\": 2, \\\"disappeared\\\": 1, \\\"went\\\": 3, \\\"vanishing\\\": 1, \\\"thereby\\\": 1, \\\"building\\\": 8, \\\"is\\\": 76, \\\"tall\\\": 3, \\\"wide\\\": 1, \\\"taller\\\": 6, \\\"wider\\\": 2, \\\"than\\\": 6, \\\"that\\\": 123, \\\"got\\\": 11, \\\"floated\\\": 4, \\\"cave\\\": 4, \\\"for\\\": 19, \\\"hours\\\": 4, \\\"pushed\\\": 3, \\\"sofa\\\": 1, \\\"river\\\": 15, \\\"along\\\": 2, \\\"trail\\\": 2, \\\"zigzagged\\\": 1, \\\"hill\\\": 5, \\\"rope\\\": 3, \\\"stretched\\\": 3, \\\"over\\\": 5, \\\"pulley\\\": 3, \\\"weights\\\": 2, \\\"kept\\\": 2, \\\"sam\\\": 5, \\\"cut\\\": 1, \\\"free\\\": 5, \\\"cutting\\\": 1, \\\"finger\\\": 1, \\\"cried\\\": 3, \\\"sleep\\\": 5, \\\"sue\\\": 7, \\\"squeezed\\\": 2, \\\"hole\\\": 2, \\\"sang\\\": 2, \\\"puppet\\\": 1, \\\"elevator\\\": 1, \\\"itself\\\": 4, \\\"ground\\\": 11, \\\"if\\\": 18, \\\"telephone\\\": 1, \\\"rang\\\": 1, \\\"it\\\": 55, \\\"could\\\": 8, \\\"ring\\\": 1, \\\"silly\\\": 1, \\\"she\\\": 21, \\\"ted\\\": 1, \\\"tiger\\\": 1, \\\"death\\\": 1, \\\"he\\\": 104, \\\"awake\\\": 7, \\\"were\\\": 11, \\\"all\\\": 32, \\\"overjoyed\\\": 1, \\\"especially\\\": 1, \\\"sierra\\\": 1, \\\"rubbing\\\": 1, \\\"nose\\\": 2, \\\"cursing\\\": 1, \\\"under\\\": 3, \\\"breath\\\": 1, \\\"bank\\\": 1, \\\"lake\\\": 1, \\\"where\\\": 4, \\\"had\\\": 4, \\\"their\\\": 7, \\\"ron\\\": 1, \\\"yawned\\\": 1, \\\"herself\\\": 1, \\\"as\\\": 21, \\\"leaf\\\": 1, \\\"landed\\\": 1, \\\"her\\\": 11, \\\"worm\\\": 1, \\\"wriggled\\\": 4, \\\"onto\\\": 6, \\\"carpet\\\": 2, \\\"chocolate\\\": 3, \\\"melted\\\": 1, \\\"ball\\\": 21, \\\"loose\\\": 4, \\\"aliza\\\": 1, \\\"tooth\\\": 1, \\\"center\\\": 1, \\\"spinning\\\": 1, \\\"flywheel\\\": 1, \\\"shook\\\": 1, \\\"eat\\\": 34, \\\"less\\\": 16, \\\"want\\\": 15, \\\"correspondingly\\\": 3, \\\"when\\\": 14, \\\"most\\\": 1, \\\"least\\\": 1, \\\"angrier\\\": 11, \\\"gets\\\": 33, \\\"admires\\\": 2, \\\"i\\\": 63, \\\"think\\\": 16, \\\"not\\\": 26, \\\"shocked\\\": 1, \\\"idea\\\": 2, \\\"obvious\\\": 3, \\\"entirely\\\": 3, \\\"clear\\\": 1, \\\"explain\\\": 1, \\\"exactly\\\": 1, \\\"why\\\": 3, \\\"demand\\\": 4, \\\"eats\\\": 16, \\\"pays\\\": 4, \\\"pay\\\": 8, \\\"don't\\\": 8, \\\"harder\\\": 14, \\\"has\\\": 14, \\\"rained\\\": 4, \\\"how\\\": 37, \\\"much\\\": 23, \\\"faster\\\": 14, \\\"flow\\\": 11, \\\"appears\\\": 6, \\\"in\\\": 45, \\\"rains\\\": 10, \\\"do\\\": 25, \\\"run\\\": 3, \\\"see\\\": 7, \\\"tighter\\\": 5, \\\"keep\\\": 5, \\\"your\\\": 7, \\\"mouth\\\": 6, \\\"shut\\\": 6, \\\"about\\\": 7, \\\"everyone\\\": 7, \\\"keeps\\\": 1, \\\"big\\\": 1, \\\"ok\\\": 5, \\\"can\\\": 12, \\\"well\\\": 7, \\\"imagine\\\": 7, \\\"eating\\\": 1, \\\"fatter\\\": 7, \\\"fat\\\": 2, \\\"joe\\\": 2, \\\"important\\\": 11, \\\"careful\\\": 11, \\\"be\\\": 71, \\\"quickly\\\": 1, \\\"mary\\\": 93, \\\"answering\\\": 1, \\\"question\\\": 2, \\\"with\\\": 24, \\\"hatchet\\\": 1, \\\"destroying\\\": 1, \\\"jeep\\\": 1, \\\"listens\\\": 8, \\\"grateful\\\": 8, \\\"dead\\\": 8, \\\"depressed\\\": 8, \\\"whether\\\": 9, \\\"looked\\\": 5, \\\"at\\\": 23, \\\"pictures\\\": 18, \\\"higher\\\": 6, \\\"stakes\\\": 6, \\\"lower\\\": 7, \\\"expectations\\\": 7, \\\"obnoxious\\\": 8, \\\"attention\\\": 7, \\\"should\\\": 9, \\\"always\\\": 3, \\\"mine\\\": 1, \\\"was\\\": 33, \\\"lots\\\": 1, \\\"lock\\\": 4, \\\"door\\\": 4, \\\"no\\\": 7, \\\"matter\\\": 4, \\\"fancy\\\": 4, \\\"hotel\\\": 4, \\\"might\\\": 3, \\\"plan\\\": 3, \\\"going\\\": 11, \\\"whatever\\\": 1, \\\"weather\\\": 1, \\\"wherever\\\": 2, \\\"hurricane\\\": 2, \\\"examples\\\": 1, \\\"says\\\": 1, \\\"helped\\\": 1, \\\"discover\\\": 1, \\\"believe\\\": 8, \\\"food\\\": 1, \\\"knows\\\": 4, \\\"man\\\": 11, \\\"poorer\\\": 2, \\\"goes\\\": 2, \\\"doctor\\\": 2, \\\"bothers\\\": 2, \\\"books\\\": 11, \\\"ask\\\": 4, \\\"whom\\\": 2, \\\"will\\\": 33, \\\"give\\\": 17, \\\"reads\\\": 8, \\\"people\\\": 27, \\\"what\\\": 20, \\\"carefully\\\": 3, \\\"words\\\": 1, \\\"letter\\\": 3, \\\"safer\\\": 2, \\\"he'll\\\": 2, \\\"worded\\\": 1, \\\"geniuses\\\": 4, \\\"meets\\\": 4, \\\"say\\\": 4, \\\"tickets\\\": 3, \\\"happier\\\": 4, \\\"right\\\": 1, \\\"after\\\": 3, \\\"show\\\": 5, \\\"opens\\\": 1, \\\"talk\\\": 5, \\\"linguistics\\\": 7, \\\"am\\\": 4, \\\"inclined\\\": 1, \\\"sally\\\": 6, \\\"taught\\\": 1, \\\"appreciate\\\": 1, \\\"woman\\\": 1, \\\"really\\\": 2, \\\"me\\\": 5, \\\"wonder\\\": 17, \\\"sooner\\\": 15, \\\"call\\\": 2, \\\"know\\\": 4, \\\"word\\\": 1, \\\"richer\\\": 2, \\\"articles\\\": 4, \\\"fewer\\\": 4, \\\"thinks\\\": 7, \\\"go\\\": 13, \\\"current\\\": 2, \\\"circumstances\\\": 2, \\\"arrive\\\": 4, \\\"louder\\\": 5, \\\"beer\\\": 3, \\\"sick\\\": 8, \\\"buys\\\": 3, \\\"arrogant\\\": 2, \\\"becomes\\\": 7, \\\"arrived\\\": 4, \\\"train\\\": 5, \\\"my\\\": 5, \\\"brother\\\": 2, \\\"who\\\": 27, \\\"likes\\\": 11, \\\"later\\\": 2, \\\"whenever\\\": 4, \\\"smokes\\\": 7, \\\"susan\\\": 11, \\\"hates\\\": 5, \\\"far\\\": 2, \\\"lot\\\": 2, \\\"once\\\": 6, \\\"janet\\\": 4, \\\"left\\\": 17, \\\"became\\\": 5, \\\"often\\\": 9, \\\"does\\\": 8, \\\"hate\\\": 3, \\\"so\\\": 8, \\\"did\\\": 25, \\\"gasped\\\": 3, \\\"fast\\\": 2, \\\"intelligent\\\": 5, \\\"ran\\\": 2, \\\"bought\\\": 10, \\\"many\\\": 6, \\\"talks\\\": 14, \\\"longer\\\": 2, \\\"wait\\\": 4, \\\"appear\\\": 11, \\\"news\\\": 15, \\\"embarrassed\\\": 7, \\\"likely\\\": 10, \\\"arrested\\\": 5, \\\"upset\\\": 4, \\\"them\\\": 8, \\\"stories\\\": 4, \\\"seem\\\": 4, \\\"evening\\\": 2, \\\"enough\\\": 12, \\\"opportunity\\\": 8, \\\"every\\\": 15, \\\"senator\\\": 22, \\\"succumb\\\": 5, \\\"corruption\\\": 10, \\\"gave\\\": 6, \\\"sure\\\": 3, \\\"succumbed\\\": 3, \\\"any\\\": 9, \\\"lobbyists\\\": 14, \\\"corrupt\\\": 12, \\\"seems\\\": 19, \\\"wine\\\": 3, \\\"dine\\\": 1, \\\"susceptible\\\": 1, \\\"time\\\": 3, \\\"spends\\\": 1, \\\"succumbs\\\": 1, \\\"solve\\\": 22, \\\"problem\\\": 28, \\\"you'll\\\": 13, \\\"satisfy\\\": 9, \\\"folks\\\": 15, \\\"corporate\\\": 15, \\\"headquarters\\\": 15, \\\"sort\\\": 2, \\\"which\\\": 14, \\\"runs\\\": 1, \\\"failed\\\": 6, \\\"tell\\\": 6, \\\"quicker\\\": 3, \\\"finally\\\": 3, \\\"worked\\\": 1, \\\"courage\\\": 1, \\\"able\\\": 5, \\\"t\\\": 1, \\\"buzz\\\": 4, \\\"those\\\": 1, \\\"just\\\": 2, \\\"put\\\": 2, \\\"ice\\\": 1, \\\"beat\\\": 2, \\\"competition\\\": 2, \\\"saw\\\": 5, \\\"claimed\\\": 1, \\\"suspected\\\": 1, \\\"everybody\\\": 1, \\\"liked\\\": 2, \\\"visit\\\": 3, \\\"couldn't\\\": 1, \\\"leave\\\": 6, \\\"hit\\\": 16, \\\"aren't\\\": 3, \\\"louise\\\": 2, \\\"unhappy\\\": 1, \\\"isn't\\\": 1, \\\"being\\\": 2, \\\"happy\\\": 2, \\\"doesn't\\\": 4, \\\"survived\\\": 2, \\\"fire\\\": 2, \\\"hasn't\\\": 1, \\\"paid\\\": 1, \\\"taxes\\\": 2, \\\"can't\\\": 3, \\\"seeing\\\": 1, \\\"have\\\": 20, \\\"been\\\": 9, \\\"working\\\": 9, \\\"marianne\\\": 2, \\\"cannot\\\": 1, \\\"simply\\\": 2, \\\"must\\\": 1, \\\"work\\\": 3, \\\"may\\\": 1, \\\"wrote\\\": 2, \\\"write\\\": 2, \\\"nice\\\": 6, \\\"''\\\": 1, \\\"thought\\\": 1, \\\"kisses\\\": 2, \\\"said\\\": 8, \\\"solved\\\": 6, \\\"hired\\\": 3, \\\"someone\\\": 5, \\\"heard\\\": 1, \\\"resigned\\\": 1, \\\"because\\\": 1, \\\"wondered\\\": 1, \\\"picture\\\": 2, \\\"weatherman\\\": 1, \\\"newspaper\\\": 1, \\\"lynn\\\": 1, \\\"magazine\\\": 1, \\\"kathy\\\": 1, \\\"astronomy\\\": 1, \\\"but\\\": 6, \\\"meteorology\\\": 1, \\\"da\\\": 2, \\\"proved\\\": 6, \\\"jones\\\": 1, \\\"guilty\\\": 1, \\\"assistant\\\": 1, \\\"prove\\\": 1, \\\"smith\\\": 7, \\\"bob\\\": 3, \\\"predict\\\": 1, \\\"vote\\\": 1, \\\"politician\\\": 2, \\\"worried\\\": 1, \\\"press\\\": 3, \\\"starts\\\": 1, \\\"attacking\\\": 1, \\\"appointed\\\": 1, \\\"journalist\\\": 1, \\\"supported\\\": 1, \\\"fact\\\": 1, \\\"elected\\\": 1, \\\"shows\\\": 1, \\\"inadequate\\\": 1, \\\"sells\\\": 1, \\\"records\\\": 2, \\\"v\\\": 1, \\\"newspapers\\\": 1, \\\"met\\\": 2, \\\"worries\\\": 1, \\\"support\\\": 1, \\\"seen\\\": 1, \\\"sees\\\": 3, \\\"win\\\": 16, \\\"consider\\\": 6, \\\"hell\\\": 1, \\\"book\\\": 14, \\\"works\\\": 1, \\\"believes\\\": 6, \\\"guy\\\": 2, \\\"considers\\\": 2, \\\"would\\\": 14, \\\"mistake\\\": 1, \\\"team\\\": 1, \\\"trouble\\\": 1, \\\"garden\\\": 1, \\\"unlikely\\\": 3, \\\"come\\\": 1, \\\"conclusion\\\": 1, \\\"surprising\\\": 2, \\\"tries\\\": 1, \\\"wonders\\\": 2, \\\"innocent\\\": 2, \\\"prefer\\\": 3, \\\"race\\\": 1, \\\"stole\\\": 1, \\\"stolen\\\": 1, \\\"children\\\": 4, \\\"kissed\\\": 4, \\\"kids\\\": 5, \\\"eaten\\\": 1, \\\"general\\\": 4, \\\"understands\\\": 4, \\\"what's\\\": 4, \\\"it's\\\": 2, \\\"probable\\\": 2, \\\"explained\\\": 4, \\\"sink\\\": 4, \\\"mickey\\\": 9, \\\"reference\\\": 2, \\\"teamed\\\": 2, \\\"women\\\": 2, \\\"pointed\\\": 2, \\\"gary\\\": 2, \\\"slips\\\": 2, \\\"reading\\\": 2, \\\"criticizes\\\": 2, \\\"remember\\\": 1, \\\"remembers\\\": 1, \\\"there\\\": 5, \\\"students\\\": 6, \\\"here\\\": 1, \\\"haven't\\\": 1, \\\"student\\\": 4, \\\"need\\\": 1, \\\"boat\\\": 2, \\\"sank\\\": 2, \\\"collect\\\": 2, \\\"insurance\\\": 2, \\\"sunk\\\": 1, \\\"wants\\\": 2, \\\"bed\\\": 1, \\\"unmade\\\": 2, \\\"headway\\\": 1, \\\"unknown\\\": 2, \\\"murderer\\\": 2, \\\"knew\\\": 1, \\\"fed\\\": 7, \\\"uneducated\\\": 1, \\\"undisciplined\\\": 1, \\\"believed\\\": 5, \\\"these\\\": 3, \\\"like\\\": 8, \\\"tried\\\": 5, \\\"try\\\": 2, \\\"ever\\\": 5, \\\"an\\\": 8, \\\"effort\\\": 2, \\\"attentive\\\": 1, \\\"needs\\\": 1, \\\"typical\\\": 1, \\\"view\\\": 1, \\\"understood\\\": 1, \\\"subjects\\\": 1, \\\"quite\\\": 1, \\\"diligent\\\": 1, \\\"fail\\\": 1, \\\"tending\\\": 1, \\\"discussion\\\": 2, \\\"issues\\\": 2, \\\"seemed\\\": 2, \\\"great\\\": 1, \\\"linguist\\\": 6, \\\"promises\\\": 1, \\\"storm\\\": 1, \\\"tonight\\\": 1, \\\"strived\\\": 1, \\\"successful\\\": 1, \\\"wanted\\\": 2, \\\"improve\\\": 1, \\\"life\\\": 1, \\\"expected\\\": 1, \\\"too\\\": 2, \\\"dense\\\": 1, \\\"read\\\": 1, \\\"sitting\\\": 1, \\\"riot\\\": 1, \\\"serious\\\": 1, \\\"remembered\\\": 1, \\\"refused\\\": 1, \\\"forgot\\\": 1, \\\"happens\\\": 1, \\\"turns\\\": 1, \\\"tends\\\": 1, \\\"polite\\\": 1, \\\"heart\\\": 1, \\\"fine\\\": 2, \\\"person\\\": 1, \\\"hated\\\": 1, \\\"preferred\\\": 1, \\\"destroyed\\\": 2, \\\"electrode\\\": 5, \\\"emitted\\\": 1, \\\"ions\\\": 6, \\\"medium\\\": 2, \\\"struck\\\": 4, \\\"contains\\\": 3, \\\"lies\\\": 2, \\\"box\\\": 8, \\\"bush\\\": 2, \\\"tree\\\": 16, \\\"dropped\\\": 8, \\\"fruit\\\": 13, \\\"stone\\\": 16, \\\"knocked\\\": 7, \\\"against\\\": 11, \\\"pole\\\": 4, \\\"contained\\\": 4, \\\"gradually\\\": 2, \\\"roof\\\": 5, \\\"clouds\\\": 1, \\\"fell\\\": 2, \\\"changed\\\": 5, \\\"oak\\\": 6, \\\"maple\\\": 5, \\\"cedar\\\": 2, \\\"developed\\\": 1, \\\"reached\\\": 4, \\\"station\\\": 3, \\\"branches\\\": 5, \\\"wall\\\": 14, \\\"child\\\": 1, \\\"party\\\": 1, \\\"lasted\\\": 1, \\\"till\\\": 1, \\\"midnight\\\": 1, \\\"crazy\\\": 2, \\\"came\\\": 1, \\\"snake\\\": 1, \\\"nest\\\": 1, \\\"hard\\\": 1, \\\"resulted\\\": 1, \\\"high\\\": 5, \\\"grades\\\": 1, \\\"farm\\\": 3, \\\"passed\\\": 1, \\\"touching\\\": 1, \\\"touched\\\": 1, \\\"bear\\\": 2, \\\"occupies\\\": 1, \\\"inhabits\\\": 1, \\\"water\\\": 17, \\\"fills\\\": 1, \\\"tub\\\": 3, \\\"electric\\\": 2, \\\"main\\\": 2, \\\"joins\\\": 1, \\\"circuit\\\": 2, \\\"basement\\\": 2, \\\"joined\\\": 1, \\\"fence\\\": 4, \\\"straddles\\\": 1, \\\"sidewalk\\\": 2, \\\"straddled\\\": 1, \\\"gas\\\": 1, \\\"escaped\\\": 3, \\\"tube\\\": 1, \\\"terrorist\\\": 3, \\\"prison\\\": 2, \\\"cell\\\": 2, \\\"rolling\\\": 2, \\\"avoided\\\": 2, \\\"agents\\\": 1, \\\"caught\\\": 1, \\\"sponge\\\": 1, \\\"soaked\\\": 1, \\\"filled\\\": 8, \\\"received\\\": 2, \\\"learned\\\": 10, \\\"lesson\\\": 1, \\\"parcel\\\": 2, \\\"litigation\\\": 2, \\\"cup\\\": 13, \\\"emptied\\\": 3, \\\"barge\\\": 2, \\\"piled\\\": 2, \\\"logs\\\": 2, \\\"blocked\\\": 2, \\\"branch\\\": 2, \\\"bare\\\": 1, \\\"apple\\\": 2, \\\"bottle\\\": 6, \\\"drained\\\": 1, \\\"liquid\\\": 1, \\\"some\\\": 7, \\\"lost\\\": 1, \\\"bubbled\\\": 3, \\\"kettle\\\": 3, \\\"empty\\\": 1, \\\"hail\\\": 2, \\\"stones\\\": 2, \\\"force\\\": 3, \\\"wind\\\": 3, \\\"break\\\": 1, \\\"tapped\\\": 3, \\\"barrel\\\": 2, \\\"laid\\\": 1, \\\"table\\\": 2, \\\"included\\\": 2, \\\"name\\\": 2, \\\"list\\\": 2, \\\"loaded\\\": 2, \\\"bricks\\\": 2, \\\"truck\\\": 2, \\\"rice\\\": 4, \\\"baby\\\": 14, \\\"completely\\\": 7, \\\"fully\\\": 2, \\\"stamp\\\": 2, \\\"pad\\\": 2, \\\"spray\\\": 4, \\\"paint\\\": 6, \\\"whole\\\": 3, \\\"took\\\": 1, \\\"fool\\\": 3, \\\"concluded\\\": 1, \\\"full\\\": 2, \\\"rub\\\": 4, \\\"cloth\\\": 6, \\\"torn\\\": 3, \\\"asleep\\\": 3, \\\"apart\\\": 4, \\\"smashed\\\": 2, \\\"tank\\\": 1, \\\"petrol\\\": 1, \\\"pump\\\": 1, \\\"living\\\": 1, \\\"very\\\": 1, \\\"fond\\\": 3, \\\"ship\\\": 1, \\\"beneath\\\": 1, \\\"waves\\\": 1, \\\"wimp\\\": 1, \\\"regards\\\": 1, \\\"professors\\\": 1, \\\"strange\\\": 1, \\\"politicians\\\": 1, \\\"creepy\\\": 1, \\\"chair\\\": 1, \\\"harriet\\\": 1, \\\"mug\\\": 1, \\\"scarf\\\": 1, \\\"vivien\\\": 1, \\\"expect\\\": 2, \\\"lose\\\": 1, \\\"fish\\\": 2, \\\"raw\\\": 5, \\\"beef\\\": 1, \\\"cooked\\\": 1, \\\"told\\\": 1, \\\"virginia\\\": 1, \\\"loaned\\\": 1, \\\"widow\\\": 1, \\\"donated\\\": 1, \\\"valuable\\\": 1, \\\"collection\\\": 1, \\\"manuscripts\\\": 1, \\\"library\\\": 1, \\\"moved\\\": 1, \\\"also\\\": 1, \\\"transferred\\\": 1, \\\"business\\\": 1, \\\"different\\\": 1, \\\"location\\\": 1, \\\"succeeded\\\": 1, \\\"convincing\\\": 1, \\\"even\\\": 1, \\\"though\\\": 2, \\\"persuade\\\": 1, \\\"didn't\\\": 1, \\\"particularly\\\": 1, \\\"nevertheless\\\": 1, \\\"flo\\\": 1, \\\"desperately\\\": 1, \\\"miami\\\": 1, \\\"dolphins\\\": 1, \\\"offs\\\": 1, \\\"french\\\": 16, \\\"perfectly\\\": 17, \\\"recited\\\": 4, \\\"lines\\\": 4, \\\"poorly\\\": 2, \\\"plays\\\": 1, \\\"violin\\\": 3, \\\"beautifully\\\": 1, \\\"immediately\\\": 10, \\\"slowly\\\": 2, \\\"soon\\\": 2, \\\"almost\\\": 1, \\\"clearly\\\": 3, \\\"probably\\\": 3, \\\"learn\\\": 3, \\\"shot\\\": 2, \\\"intimately\\\": 6, \\\"spoke\\\": 7, \\\"jumped\\\": 2, \\\"horse\\\": 2, \\\"last\\\": 2, \\\"persuaded\\\": 2, \\\"lions\\\": 4, \\\"meat\\\": 3, \\\"rest\\\": 1, \\\"men\\\": 8, \\\"fools\\\": 1, \\\"totally\\\": 1, \\\"teacher\\\": 1, \\\"ordered\\\": 1, \\\"two\\\": 1, \\\"boys\\\": 4, \\\"both\\\": 1, \\\"close\\\": 1, \\\"returned\\\": 1, \\\"owners\\\": 1, \\\"painted\\\": 2, \\\"chairs\\\": 1, \\\"red\\\": 1, \\\"trainer\\\": 1, \\\"steaks\\\": 1, \\\"proud\\\": 1, \\\"home\\\": 1, \\\"gone\\\": 1, \\\"resembles\\\": 1, \\\"resembled\\\": 1, \\\"package\\\": 2, \\\"weighed\\\": 2, \\\"10\\\": 6, \\\"lb\\\": 2, \\\"cost\\\": 4, \\\"impressed\\\": 1, \\\"pompous\\\": 2, \\\"good\\\": 3, \\\"mother\\\": 3, \\\"aunt\\\": 2, \\\"max\\\": 2, \\\"father\\\": 3, \\\"nonsense\\\": 1, \\\"promised\\\": 2, \\\"impresses\\\": 1, \\\"frank\\\": 1, \\\"proclaimed\\\": 6, \\\"public\\\": 4, \\\"hero\\\": 6, \\\"sincerely\\\": 4, \\\"represented\\\": 5, \\\"dean\\\": 3, \\\"genuine\\\": 5, \\\"seriously\\\": 3, \\\"authorities\\\": 3, \\\"thief\\\": 5, \\\"conclusively\\\": 4, \\\"tulips\\\": 1, \\\"grocer\\\": 1, \\\"coffee\\\": 1, \\\"beans\\\": 1, \\\"powder\\\": 1, \\\"hideous\\\": 1, \\\"shade\\\": 1, \\\"green\\\": 1, \\\"joggers\\\": 1, \\\"nikes\\\": 1, \\\"threadbare\\\": 1, \\\"themselves\\\": 1, \\\"frenzy\\\": 1, \\\"handkerchief\\\": 1, \\\"soggy\\\": 1, \\\"love\\\": 9, \\\"belief\\\": 3, \\\"mistaken\\\": 3, \\\"loves\\\": 2, \\\"criticized\\\": 1, \\\"mary's\\\": 2, \\\"criticism\\\": 2, \\\"cruel\\\": 2, \\\"doubtful\\\": 3, \\\"abroad\\\": 8, \\\"john's\\\": 1, \\\"loved\\\": 4, \\\"considered\\\": 2, \\\"reported\\\": 1, \\\"intended\\\": 1, \\\"managed\\\": 2, \\\"desired\\\": 1}\", \"word_docs\": \"{\\\"won't\\\": 1, \\\"analysis\\\": 2, \\\"propose\\\": 1, \\\"the\\\": 486, \\\"next\\\": 1, \\\"buy\\\": 6, \\\"let\\\": 1, \\\"one\\\": 8, \\\"our\\\": 4, \\\"we\\\": 39, \\\"this\\\": 30, \\\"friends\\\": 3, \\\"alone\\\": 1, \\\"giving\\\": 2, \\\"pseudo\\\": 2, \\\"and\\\": 37, \\\"up\\\": 34, \\\"generalization\\\": 2, \\\"i'm\\\": 6, \\\"more\\\": 138, \\\"or\\\": 1, \\\"they\\\": 32, \\\"study\\\": 1, \\\"crazier\\\": 5, \\\"get\\\": 12, \\\"verbs\\\": 1, \\\"facts\\\": 1, \\\"murkier\\\": 1, \\\"by\\\": 27, \\\"are\\\": 9, \\\"getting\\\": 6, \\\"day\\\": 1, \\\"drink\\\": 1, \\\"you\\\": 107, \\\"fix\\\": 5, \\\"i'll\\\": 6, \\\"a\\\": 81, \\\"plants\\\": 1, \\\"fred\\\": 15, \\\"watered\\\": 4, \\\"flat\\\": 5, \\\"coughed\\\": 10, \\\"out\\\": 16, \\\"bill\\\": 66, \\\"restaurant\\\": 1, \\\"of\\\": 51, \\\"way\\\": 4, \\\"his\\\": 23, \\\"we're\\\": 1, \\\"away\\\": 1, \\\"night\\\": 1, \\\"dancing\\\": 1, \\\"metal\\\": 2, \\\"hammered\\\": 1, \\\"herman\\\": 1, \\\"play\\\": 5, \\\"critics\\\": 1, \\\"stage\\\": 1, \\\"laughed\\\": 3, \\\"off\\\": 10, \\\"pond\\\": 1, \\\"froze\\\": 1, \\\"solid\\\": 1, \\\"rolled\\\": 8, \\\"room\\\": 10, \\\"flowers\\\": 2, \\\"gardener\\\": 3, \\\"pieces\\\": 1, \\\"broke\\\": 8, \\\"bathtub\\\": 2, \\\"into\\\": 28, \\\"drank\\\": 3, \\\"pub\\\": 2, \\\"dry\\\": 3, \\\"professor\\\": 2, \\\"us\\\": 4, \\\"stupor\\\": 1, \\\"talked\\\": 2, \\\"ourselves\\\": 2, \\\"yelled\\\": 4, \\\"hoarse\\\": 3, \\\"harry\\\": 8, \\\"himself\\\": 23, \\\"fit\\\": 2, \\\"followed\\\": 1, \\\"forest\\\": 4, \\\"road\\\": 11, \\\"highway\\\": 1, \\\"to\\\": 223, \\\"sd\\\": 1, \\\"from\\\": 16, \\\"5\\\": 1, \\\"drove\\\": 1, \\\"sf\\\": 1, \\\"leak\\\": 1, \\\"source\\\": 1, \\\"its\\\": 6, \\\"tracked\\\": 1, \\\"john\\\": 203, \\\"danced\\\": 1, \\\"waltzes\\\": 1, \\\"across\\\": 1, \\\"urinated\\\": 1, \\\"window\\\": 7, \\\"on\\\": 16, \\\"bled\\\": 2, \\\"floor\\\": 3, \\\"below\\\": 1, \\\"kitchen\\\": 1, \\\"through\\\": 4, \\\"toilet\\\": 1, \\\"leaked\\\": 2, \\\"ate\\\": 7, \\\"hose\\\": 1, \\\"easily\\\": 12, \\\"hammers\\\": 1, \\\"president\\\": 2, \\\"made\\\": 9, \\\"him\\\": 55, \\\"angry\\\": 8, \\\"caused\\\": 2, \\\"making\\\": 2, \\\"become\\\": 12, \\\"exhaustion\\\": 1, \\\"monster\\\": 1, \\\"tunnel\\\": 1, \\\"trolley\\\": 1, \\\"rumbled\\\": 3, \\\"down\\\": 10, \\\"wagon\\\": 1, \\\"house\\\": 9, \\\"bullets\\\": 1, \\\"past\\\": 2, \\\"whistled\\\": 2, \\\"groaned\\\": 1, \\\"stairs\\\": 1, \\\"candidate\\\": 6, \\\"replacement\\\": 1, \\\"knee\\\": 1, \\\"car\\\": 3, \\\"honked\\\": 1, \\\"dog\\\": 5, \\\"barked\\\": 2, \\\"witch\\\": 3, \\\"vanished\\\": 2, \\\"disappeared\\\": 1, \\\"went\\\": 3, \\\"vanishing\\\": 1, \\\"thereby\\\": 1, \\\"wide\\\": 1, \\\"building\\\": 8, \\\"is\\\": 76, \\\"tall\\\": 2, \\\"than\\\": 6, \\\"wider\\\": 2, \\\"taller\\\": 4, \\\"that\\\": 107, \\\"got\\\": 11, \\\"floated\\\": 4, \\\"cave\\\": 4, \\\"for\\\": 18, \\\"hours\\\": 4, \\\"pushed\\\": 3, \\\"sofa\\\": 1, \\\"river\\\": 15, \\\"along\\\": 2, \\\"trail\\\": 2, \\\"hill\\\": 5, \\\"zigzagged\\\": 1, \\\"rope\\\": 3, \\\"over\\\": 5, \\\"pulley\\\": 3, \\\"stretched\\\": 3, \\\"weights\\\": 2, \\\"kept\\\": 2, \\\"free\\\": 5, \\\"cut\\\": 1, \\\"sam\\\": 5, \\\"cutting\\\": 1, \\\"finger\\\": 1, \\\"sleep\\\": 5, \\\"cried\\\": 3, \\\"sue\\\": 7, \\\"hole\\\": 2, \\\"squeezed\\\": 2, \\\"sang\\\": 2, \\\"puppet\\\": 1, \\\"ground\\\": 11, \\\"elevator\\\": 1, \\\"itself\\\": 4, \\\"ring\\\": 1, \\\"silly\\\": 1, \\\"rang\\\": 1, \\\"could\\\": 8, \\\"if\\\": 18, \\\"telephone\\\": 1, \\\"it\\\": 52, \\\"she\\\": 21, \\\"ted\\\": 1, \\\"death\\\": 1, \\\"tiger\\\": 1, \\\"he\\\": 84, \\\"awake\\\": 7, \\\"were\\\": 11, \\\"all\\\": 32, \\\"overjoyed\\\": 1, \\\"sierra\\\": 1, \\\"especially\\\": 1, \\\"nose\\\": 2, \\\"cursing\\\": 1, \\\"rubbing\\\": 1, \\\"under\\\": 3, \\\"breath\\\": 1, \\\"where\\\": 4, \\\"bank\\\": 1, \\\"their\\\": 7, \\\"lake\\\": 1, \\\"had\\\": 4, \\\"yawned\\\": 1, \\\"ron\\\": 1, \\\"her\\\": 11, \\\"as\\\": 20, \\\"leaf\\\": 1, \\\"landed\\\": 1, \\\"herself\\\": 1, \\\"worm\\\": 1, \\\"carpet\\\": 2, \\\"onto\\\": 6, \\\"wriggled\\\": 4, \\\"chocolate\\\": 3, \\\"melted\\\": 1, \\\"ball\\\": 21, \\\"loose\\\": 4, \\\"tooth\\\": 1, \\\"aliza\\\": 1, \\\"shook\\\": 1, \\\"spinning\\\": 1, \\\"flywheel\\\": 1, \\\"center\\\": 1, \\\"eat\\\": 34, \\\"less\\\": 16, \\\"want\\\": 14, \\\"correspondingly\\\": 3, \\\"when\\\": 14, \\\"least\\\": 1, \\\"most\\\": 1, \\\"angrier\\\": 10, \\\"gets\\\": 33, \\\"admires\\\": 2, \\\"i\\\": 61, \\\"think\\\": 16, \\\"not\\\": 24, \\\"shocked\\\": 1, \\\"idea\\\": 2, \\\"obvious\\\": 3, \\\"clear\\\": 1, \\\"entirely\\\": 3, \\\"explain\\\": 1, \\\"why\\\": 3, \\\"exactly\\\": 1, \\\"pays\\\": 4, \\\"demand\\\": 4, \\\"eats\\\": 16, \\\"pay\\\": 8, \\\"don't\\\": 8, \\\"how\\\": 37, \\\"in\\\": 45, \\\"rained\\\": 4, \\\"harder\\\": 14, \\\"much\\\": 23, \\\"flow\\\": 11, \\\"appears\\\": 6, \\\"faster\\\": 14, \\\"has\\\": 14, \\\"rains\\\": 10, \\\"do\\\": 25, \\\"run\\\": 3, \\\"see\\\": 7, \\\"your\\\": 7, \\\"keep\\\": 5, \\\"mouth\\\": 6, \\\"tighter\\\": 5, \\\"shut\\\": 6, \\\"about\\\": 7, \\\"everyone\\\": 7, \\\"big\\\": 1, \\\"ok\\\": 5, \\\"keeps\\\": 1, \\\"well\\\": 7, \\\"imagine\\\": 7, \\\"fatter\\\": 7, \\\"eating\\\": 1, \\\"can\\\": 12, \\\"fat\\\": 2, \\\"joe\\\": 2, \\\"careful\\\": 11, \\\"be\\\": 69, \\\"important\\\": 11, \\\"quickly\\\": 1, \\\"answering\\\": 1, \\\"mary\\\": 93, \\\"question\\\": 2, \\\"hatchet\\\": 1, \\\"with\\\": 24, \\\"jeep\\\": 1, \\\"destroying\\\": 1, \\\"dead\\\": 8, \\\"listens\\\": 8, \\\"grateful\\\": 8, \\\"depressed\\\": 8, \\\"whether\\\": 9, \\\"looked\\\": 5, \\\"pictures\\\": 18, \\\"at\\\": 23, \\\"lower\\\": 7, \\\"stakes\\\": 6, \\\"higher\\\": 6, \\\"expectations\\\": 7, \\\"obnoxious\\\": 8, \\\"should\\\": 9, \\\"attention\\\": 7, \\\"always\\\": 3, \\\"mine\\\": 1, \\\"was\\\": 31, \\\"lots\\\": 1, \\\"door\\\": 4, \\\"lock\\\": 4, \\\"no\\\": 7, \\\"hotel\\\": 4, \\\"might\\\": 3, \\\"fancy\\\": 4, \\\"matter\\\": 4, \\\"plan\\\": 3, \\\"weather\\\": 1, \\\"whatever\\\": 1, \\\"going\\\": 11, \\\"hurricane\\\": 2, \\\"wherever\\\": 2, \\\"examples\\\": 1, \\\"helped\\\": 1, \\\"believe\\\": 8, \\\"discover\\\": 1, \\\"says\\\": 1, \\\"poorer\\\": 2, \\\"man\\\": 11, \\\"food\\\": 1, \\\"knows\\\": 4, \\\"goes\\\": 2, \\\"doctor\\\": 2, \\\"bothers\\\": 2, \\\"reads\\\": 8, \\\"books\\\": 11, \\\"give\\\": 17, \\\"will\\\": 32, \\\"ask\\\": 4, \\\"whom\\\": 2, \\\"people\\\": 24, \\\"what\\\": 20, \\\"words\\\": 1, \\\"safer\\\": 2, \\\"carefully\\\": 3, \\\"letter\\\": 3, \\\"he'll\\\": 2, \\\"worded\\\": 1, \\\"geniuses\\\": 4, \\\"meets\\\": 4, \\\"say\\\": 4, \\\"happier\\\": 4, \\\"tickets\\\": 3, \\\"show\\\": 5, \\\"after\\\": 3, \\\"right\\\": 1, \\\"opens\\\": 1, \\\"talk\\\": 5, \\\"taught\\\": 1, \\\"inclined\\\": 1, \\\"appreciate\\\": 1, \\\"am\\\": 4, \\\"sally\\\": 6, \\\"linguistics\\\": 7, \\\"woman\\\": 1, \\\"me\\\": 5, \\\"really\\\": 2, \\\"wonder\\\": 17, \\\"know\\\": 4, \\\"call\\\": 2, \\\"sooner\\\": 15, \\\"word\\\": 1, \\\"richer\\\": 2, \\\"articles\\\": 4, \\\"go\\\": 13, \\\"fewer\\\": 4, \\\"thinks\\\": 7, \\\"circumstances\\\": 2, \\\"current\\\": 2, \\\"louder\\\": 5, \\\"arrive\\\": 4, \\\"sick\\\": 8, \\\"beer\\\": 3, \\\"buys\\\": 3, \\\"becomes\\\": 7, \\\"arrogant\\\": 2, \\\"my\\\": 5, \\\"arrived\\\": 4, \\\"brother\\\": 2, \\\"train\\\": 5, \\\"likes\\\": 11, \\\"who\\\": 26, \\\"later\\\": 2, \\\"hates\\\": 5, \\\"susan\\\": 11, \\\"whenever\\\": 4, \\\"smokes\\\": 7, \\\"far\\\": 2, \\\"lot\\\": 2, \\\"became\\\": 5, \\\"once\\\": 6, \\\"left\\\": 17, \\\"janet\\\": 4, \\\"often\\\": 9, \\\"does\\\": 8, \\\"hate\\\": 3, \\\"gasped\\\": 3, \\\"so\\\": 8, \\\"did\\\": 25, \\\"fast\\\": 2, \\\"intelligent\\\": 5, \\\"ran\\\": 2, \\\"bought\\\": 10, \\\"talks\\\": 14, \\\"many\\\": 6, \\\"longer\\\": 2, \\\"wait\\\": 4, \\\"news\\\": 15, \\\"embarrassed\\\": 7, \\\"appear\\\": 11, \\\"arrested\\\": 5, \\\"likely\\\": 10, \\\"upset\\\": 4, \\\"them\\\": 8, \\\"stories\\\": 4, \\\"seem\\\": 4, \\\"evening\\\": 2, \\\"corruption\\\": 10, \\\"opportunity\\\": 8, \\\"succumb\\\": 5, \\\"enough\\\": 9, \\\"senator\\\": 22, \\\"every\\\": 15, \\\"succumbed\\\": 3, \\\"gave\\\": 6, \\\"sure\\\": 3, \\\"any\\\": 9, \\\"corrupt\\\": 12, \\\"seems\\\": 19, \\\"lobbyists\\\": 14, \\\"wine\\\": 3, \\\"dine\\\": 1, \\\"susceptible\\\": 1, \\\"succumbs\\\": 1, \\\"time\\\": 3, \\\"spends\\\": 1, \\\"problem\\\": 28, \\\"satisfy\\\": 9, \\\"corporate\\\": 15, \\\"folks\\\": 15, \\\"headquarters\\\": 15, \\\"you'll\\\": 13, \\\"solve\\\": 22, \\\"which\\\": 14, \\\"sort\\\": 2, \\\"runs\\\": 1, \\\"tell\\\": 6, \\\"quicker\\\": 3, \\\"failed\\\": 6, \\\"worked\\\": 1, \\\"finally\\\": 3, \\\"courage\\\": 1, \\\"buzz\\\": 4, \\\"t\\\": 1, \\\"able\\\": 5, \\\"just\\\": 2, \\\"those\\\": 1, \\\"ice\\\": 1, \\\"put\\\": 2, \\\"beat\\\": 2, \\\"competition\\\": 2, \\\"saw\\\": 5, \\\"everybody\\\": 1, \\\"liked\\\": 2, \\\"suspected\\\": 1, \\\"claimed\\\": 1, \\\"visit\\\": 3, \\\"couldn't\\\": 1, \\\"leave\\\": 6, \\\"hit\\\": 16, \\\"aren't\\\": 3, \\\"unhappy\\\": 1, \\\"louise\\\": 2, \\\"isn't\\\": 1, \\\"happy\\\": 2, \\\"doesn't\\\": 4, \\\"being\\\": 2, \\\"survived\\\": 2, \\\"fire\\\": 2, \\\"taxes\\\": 2, \\\"paid\\\": 1, \\\"hasn't\\\": 1, \\\"can't\\\": 3, \\\"seeing\\\": 1, \\\"working\\\": 9, \\\"have\\\": 20, \\\"been\\\": 9, \\\"marianne\\\": 2, \\\"cannot\\\": 1, \\\"simply\\\": 2, \\\"work\\\": 3, \\\"must\\\": 1, \\\"may\\\": 1, \\\"wrote\\\": 2, \\\"write\\\": 2, \\\"nice\\\": 6, \\\"thought\\\": 1, \\\"''\\\": 1, \\\"kisses\\\": 2, \\\"said\\\": 8, \\\"solved\\\": 6, \\\"someone\\\": 5, \\\"hired\\\": 3, \\\"heard\\\": 1, \\\"because\\\": 1, \\\"resigned\\\": 1, \\\"picture\\\": 2, \\\"wondered\\\": 1, \\\"weatherman\\\": 1, \\\"newspaper\\\": 1, \\\"lynn\\\": 1, \\\"magazine\\\": 1, \\\"astronomy\\\": 1, \\\"kathy\\\": 1, \\\"meteorology\\\": 1, \\\"but\\\": 6, \\\"proved\\\": 6, \\\"assistant\\\": 1, \\\"prove\\\": 1, \\\"guilty\\\": 1, \\\"jones\\\": 1, \\\"smith\\\": 7, \\\"da\\\": 1, \\\"bob\\\": 3, \\\"predict\\\": 1, \\\"vote\\\": 1, \\\"starts\\\": 1, \\\"worried\\\": 1, \\\"politician\\\": 2, \\\"press\\\": 3, \\\"attacking\\\": 1, \\\"appointed\\\": 1, \\\"supported\\\": 1, \\\"journalist\\\": 1, \\\"elected\\\": 1, \\\"inadequate\\\": 1, \\\"shows\\\": 1, \\\"fact\\\": 1, \\\"sells\\\": 1, \\\"v\\\": 1, \\\"newspapers\\\": 1, \\\"records\\\": 2, \\\"support\\\": 1, \\\"worries\\\": 1, \\\"met\\\": 2, \\\"seen\\\": 1, \\\"sees\\\": 3, \\\"win\\\": 16, \\\"consider\\\": 6, \\\"hell\\\": 1, \\\"book\\\": 14, \\\"works\\\": 1, \\\"guy\\\": 2, \\\"believes\\\": 6, \\\"considers\\\": 2, \\\"would\\\": 14, \\\"mistake\\\": 1, \\\"team\\\": 1, \\\"trouble\\\": 1, \\\"unlikely\\\": 3, \\\"garden\\\": 1, \\\"come\\\": 1, \\\"surprising\\\": 2, \\\"conclusion\\\": 1, \\\"tries\\\": 1, \\\"wonders\\\": 2, \\\"innocent\\\": 2, \\\"race\\\": 1, \\\"prefer\\\": 3, \\\"stole\\\": 1, \\\"stolen\\\": 1, \\\"children\\\": 4, \\\"kissed\\\": 4, \\\"eaten\\\": 1, \\\"kids\\\": 5, \\\"general\\\": 4, \\\"understands\\\": 4, \\\"what's\\\": 4, \\\"it's\\\": 2, \\\"probable\\\": 2, \\\"explained\\\": 4, \\\"sink\\\": 4, \\\"reference\\\": 2, \\\"mickey\\\": 9, \\\"women\\\": 2, \\\"teamed\\\": 2, \\\"gary\\\": 2, \\\"pointed\\\": 2, \\\"slips\\\": 2, \\\"reading\\\": 2, \\\"criticizes\\\": 2, \\\"remember\\\": 1, \\\"remembers\\\": 1, \\\"there\\\": 5, \\\"here\\\": 1, \\\"students\\\": 6, \\\"haven't\\\": 1, \\\"student\\\": 4, \\\"need\\\": 1, \\\"collect\\\": 2, \\\"boat\\\": 2, \\\"insurance\\\": 2, \\\"sank\\\": 2, \\\"sunk\\\": 1, \\\"wants\\\": 2, \\\"unmade\\\": 2, \\\"bed\\\": 1, \\\"headway\\\": 1, \\\"unknown\\\": 2, \\\"murderer\\\": 2, \\\"knew\\\": 1, \\\"fed\\\": 7, \\\"uneducated\\\": 1, \\\"undisciplined\\\": 1, \\\"these\\\": 3, \\\"believed\\\": 5, \\\"like\\\": 8, \\\"tried\\\": 5, \\\"ever\\\": 5, \\\"try\\\": 2, \\\"an\\\": 8, \\\"effort\\\": 2, \\\"needs\\\": 1, \\\"attentive\\\": 1, \\\"subjects\\\": 1, \\\"understood\\\": 1, \\\"typical\\\": 1, \\\"view\\\": 1, \\\"quite\\\": 1, \\\"diligent\\\": 1, \\\"fail\\\": 1, \\\"tending\\\": 1, \\\"issues\\\": 2, \\\"discussion\\\": 2, \\\"seemed\\\": 2, \\\"linguist\\\": 6, \\\"great\\\": 1, \\\"tonight\\\": 1, \\\"storm\\\": 1, \\\"promises\\\": 1, \\\"strived\\\": 1, \\\"successful\\\": 1, \\\"wanted\\\": 2, \\\"life\\\": 1, \\\"improve\\\": 1, \\\"expected\\\": 1, \\\"read\\\": 1, \\\"sitting\\\": 1, \\\"dense\\\": 1, \\\"too\\\": 2, \\\"riot\\\": 1, \\\"serious\\\": 1, \\\"remembered\\\": 1, \\\"refused\\\": 1, \\\"forgot\\\": 1, \\\"happens\\\": 1, \\\"turns\\\": 1, \\\"tends\\\": 1, \\\"polite\\\": 1, \\\"fine\\\": 2, \\\"heart\\\": 1, \\\"person\\\": 1, \\\"hated\\\": 1, \\\"preferred\\\": 1, \\\"destroyed\\\": 2, \\\"medium\\\": 2, \\\"emitted\\\": 1, \\\"electrode\\\": 5, \\\"ions\\\": 6, \\\"struck\\\": 4, \\\"contains\\\": 3, \\\"box\\\": 8, \\\"lies\\\": 2, \\\"tree\\\": 16, \\\"bush\\\": 2, \\\"dropped\\\": 8, \\\"fruit\\\": 13, \\\"pole\\\": 4, \\\"stone\\\": 16, \\\"knocked\\\": 7, \\\"against\\\": 10, \\\"contained\\\": 4, \\\"gradually\\\": 2, \\\"roof\\\": 5, \\\"clouds\\\": 1, \\\"fell\\\": 2, \\\"oak\\\": 6, \\\"changed\\\": 5, \\\"maple\\\": 5, \\\"cedar\\\": 2, \\\"developed\\\": 1, \\\"station\\\": 3, \\\"reached\\\": 4, \\\"wall\\\": 14, \\\"branches\\\": 5, \\\"child\\\": 1, \\\"till\\\": 1, \\\"party\\\": 1, \\\"lasted\\\": 1, \\\"midnight\\\": 1, \\\"crazy\\\": 2, \\\"came\\\": 1, \\\"snake\\\": 1, \\\"nest\\\": 1, \\\"hard\\\": 1, \\\"resulted\\\": 1, \\\"grades\\\": 1, \\\"high\\\": 5, \\\"passed\\\": 1, \\\"farm\\\": 3, \\\"touching\\\": 1, \\\"touched\\\": 1, \\\"bear\\\": 2, \\\"occupies\\\": 1, \\\"inhabits\\\": 1, \\\"water\\\": 17, \\\"tub\\\": 3, \\\"fills\\\": 1, \\\"joins\\\": 1, \\\"main\\\": 2, \\\"basement\\\": 2, \\\"electric\\\": 2, \\\"circuit\\\": 2, \\\"joined\\\": 1, \\\"sidewalk\\\": 2, \\\"fence\\\": 4, \\\"straddles\\\": 1, \\\"straddled\\\": 1, \\\"gas\\\": 1, \\\"tube\\\": 1, \\\"escaped\\\": 3, \\\"cell\\\": 2, \\\"terrorist\\\": 3, \\\"prison\\\": 2, \\\"rolling\\\": 2, \\\"avoided\\\": 2, \\\"caught\\\": 1, \\\"agents\\\": 1, \\\"soaked\\\": 1, \\\"sponge\\\": 1, \\\"filled\\\": 8, \\\"received\\\": 2, \\\"lesson\\\": 1, \\\"learned\\\": 10, \\\"parcel\\\": 2, \\\"litigation\\\": 2, \\\"cup\\\": 13, \\\"emptied\\\": 3, \\\"barge\\\": 2, \\\"logs\\\": 2, \\\"piled\\\": 2, \\\"blocked\\\": 2, \\\"apple\\\": 2, \\\"bare\\\": 1, \\\"branch\\\": 2, \\\"liquid\\\": 1, \\\"drained\\\": 1, \\\"bottle\\\": 6, \\\"some\\\": 7, \\\"lost\\\": 1, \\\"bubbled\\\": 3, \\\"kettle\\\": 3, \\\"empty\\\": 1, \\\"hail\\\": 2, \\\"stones\\\": 2, \\\"force\\\": 3, \\\"wind\\\": 3, \\\"break\\\": 1, \\\"tapped\\\": 3, \\\"barrel\\\": 2, \\\"laid\\\": 1, \\\"table\\\": 2, \\\"name\\\": 2, \\\"included\\\": 2, \\\"list\\\": 2, \\\"truck\\\": 2, \\\"bricks\\\": 2, \\\"loaded\\\": 2, \\\"rice\\\": 4, \\\"baby\\\": 14, \\\"completely\\\": 7, \\\"fully\\\": 2, \\\"stamp\\\": 2, \\\"pad\\\": 2, \\\"spray\\\": 4, \\\"paint\\\": 6, \\\"whole\\\": 3, \\\"took\\\": 1, \\\"fool\\\": 3, \\\"concluded\\\": 1, \\\"full\\\": 2, \\\"cloth\\\": 6, \\\"rub\\\": 4, \\\"torn\\\": 3, \\\"asleep\\\": 3, \\\"apart\\\": 4, \\\"smashed\\\": 2, \\\"petrol\\\": 1, \\\"tank\\\": 1, \\\"pump\\\": 1, \\\"living\\\": 1, \\\"very\\\": 1, \\\"fond\\\": 3, \\\"ship\\\": 1, \\\"waves\\\": 1, \\\"beneath\\\": 1, \\\"wimp\\\": 1, \\\"regards\\\": 1, \\\"politicians\\\": 1, \\\"professors\\\": 1, \\\"creepy\\\": 1, \\\"strange\\\": 1, \\\"chair\\\": 1, \\\"vivien\\\": 1, \\\"harriet\\\": 1, \\\"mug\\\": 1, \\\"scarf\\\": 1, \\\"lose\\\": 1, \\\"expect\\\": 2, \\\"beef\\\": 1, \\\"raw\\\": 5, \\\"cooked\\\": 1, \\\"fish\\\": 2, \\\"told\\\": 1, \\\"virginia\\\": 1, \\\"loaned\\\": 1, \\\"library\\\": 1, \\\"donated\\\": 1, \\\"collection\\\": 1, \\\"widow\\\": 1, \\\"valuable\\\": 1, \\\"manuscripts\\\": 1, \\\"business\\\": 1, \\\"also\\\": 1, \\\"location\\\": 1, \\\"different\\\": 1, \\\"transferred\\\": 1, \\\"moved\\\": 1, \\\"even\\\": 1, \\\"convincing\\\": 1, \\\"persuade\\\": 1, \\\"succeeded\\\": 1, \\\"though\\\": 2, \\\"nevertheless\\\": 1, \\\"didn't\\\": 1, \\\"particularly\\\": 1, \\\"miami\\\": 1, \\\"offs\\\": 1, \\\"dolphins\\\": 1, \\\"desperately\\\": 1, \\\"flo\\\": 1, \\\"french\\\": 16, \\\"perfectly\\\": 17, \\\"lines\\\": 4, \\\"recited\\\": 4, \\\"poorly\\\": 2, \\\"plays\\\": 1, \\\"violin\\\": 3, \\\"beautifully\\\": 1, \\\"immediately\\\": 10, \\\"slowly\\\": 2, \\\"soon\\\": 2, \\\"almost\\\": 1, \\\"probably\\\": 3, \\\"learn\\\": 3, \\\"clearly\\\": 3, \\\"shot\\\": 2, \\\"intimately\\\": 6, \\\"spoke\\\": 7, \\\"horse\\\": 2, \\\"last\\\": 2, \\\"jumped\\\": 2, \\\"persuaded\\\": 2, \\\"meat\\\": 3, \\\"lions\\\": 4, \\\"rest\\\": 1, \\\"men\\\": 8, \\\"fools\\\": 1, \\\"totally\\\": 1, \\\"teacher\\\": 1, \\\"boys\\\": 4, \\\"ordered\\\": 1, \\\"both\\\": 1, \\\"close\\\": 1, \\\"two\\\": 1, \\\"returned\\\": 1, \\\"owners\\\": 1, \\\"red\\\": 1, \\\"chairs\\\": 1, \\\"painted\\\": 2, \\\"steaks\\\": 1, \\\"trainer\\\": 1, \\\"proud\\\": 1, \\\"home\\\": 1, \\\"gone\\\": 1, \\\"resembles\\\": 1, \\\"resembled\\\": 1, \\\"weighed\\\": 2, \\\"package\\\": 2, \\\"10\\\": 6, \\\"lb\\\": 2, \\\"cost\\\": 4, \\\"impressed\\\": 1, \\\"pompous\\\": 2, \\\"good\\\": 3, \\\"mother\\\": 3, \\\"aunt\\\": 2, \\\"father\\\": 3, \\\"max\\\": 2, \\\"nonsense\\\": 1, \\\"promised\\\": 2, \\\"impresses\\\": 1, \\\"frank\\\": 1, \\\"proclaimed\\\": 6, \\\"hero\\\": 6, \\\"public\\\": 4, \\\"sincerely\\\": 4, \\\"genuine\\\": 5, \\\"dean\\\": 3, \\\"represented\\\": 5, \\\"seriously\\\": 3, \\\"thief\\\": 5, \\\"authorities\\\": 3, \\\"conclusively\\\": 4, \\\"tulips\\\": 1, \\\"coffee\\\": 1, \\\"beans\\\": 1, \\\"powder\\\": 1, \\\"grocer\\\": 1, \\\"shade\\\": 1, \\\"hideous\\\": 1, \\\"green\\\": 1, \\\"joggers\\\": 1, \\\"threadbare\\\": 1, \\\"nikes\\\": 1, \\\"themselves\\\": 1, \\\"frenzy\\\": 1, \\\"handkerchief\\\": 1, \\\"soggy\\\": 1, \\\"love\\\": 9, \\\"mistaken\\\": 3, \\\"belief\\\": 3, \\\"loves\\\": 2, \\\"criticized\\\": 1, \\\"cruel\\\": 2, \\\"mary's\\\": 2, \\\"criticism\\\": 2, \\\"doubtful\\\": 3, \\\"abroad\\\": 8, \\\"john's\\\": 1, \\\"loved\\\": 4, \\\"considered\\\": 2, \\\"reported\\\": 1, \\\"intended\\\": 1, \\\"managed\\\": 2, \\\"desired\\\": 1}\", \"index_docs\": \"{\\\"606\\\": 1, \\\"426\\\": 2, \\\"610\\\": 1, \\\"1\\\": 486, \\\"609\\\": 1, \\\"193\\\": 6, \\\"607\\\": 1, \\\"137\\\": 8, \\\"274\\\": 4, \\\"18\\\": 39, \\\"28\\\": 30, \\\"343\\\": 3, \\\"608\\\": 1, \\\"429\\\": 2, \\\"427\\\": 2, \\\"19\\\": 37, \\\"21\\\": 34, \\\"428\\\": 2, \\\"194\\\": 6, \\\"4\\\": 138, \\\"611\\\": 1, \\\"26\\\": 32, \\\"612\\\": 1, \\\"231\\\": 5, \\\"93\\\": 12, \\\"613\\\": 1, \\\"614\\\": 1, \\\"615\\\": 1, \\\"31\\\": 27, \\\"99\\\": 9, \\\"195\\\": 6, \\\"430\\\": 1, \\\"616\\\": 1, \\\"5\\\": 107, \\\"232\\\": 5, \\\"196\\\": 6, \\\"9\\\": 81, \\\"617\\\": 1, \\\"69\\\": 15, \\\"275\\\": 4, \\\"233\\\": 5, \\\"116\\\": 10, \\\"60\\\": 16, \\\"12\\\": 66, \\\"618\\\": 1, \\\"16\\\": 51, \\\"276\\\": 4, \\\"37\\\": 23, \\\"619\\\": 1, \\\"622\\\": 1, \\\"621\\\": 1, \\\"620\\\": 1, \\\"431\\\": 2, \\\"624\\\": 1, \\\"623\\\": 1, \\\"234\\\": 5, \\\"625\\\": 1, \\\"626\\\": 1, \\\"344\\\": 3, \\\"117\\\": 10, \\\"627\\\": 1, \\\"628\\\": 1, \\\"629\\\": 1, \\\"138\\\": 8, \\\"118\\\": 10, \\\"432\\\": 2, \\\"345\\\": 3, \\\"630\\\": 1, \\\"139\\\": 8, \\\"433\\\": 2, \\\"29\\\": 28, \\\"346\\\": 3, \\\"434\\\": 2, \\\"347\\\": 3, \\\"435\\\": 2, \\\"277\\\": 4, \\\"631\\\": 1, \\\"436\\\": 2, \\\"437\\\": 2, \\\"278\\\": 4, \\\"348\\\": 3, \\\"140\\\": 8, \\\"39\\\": 23, \\\"438\\\": 2, \\\"632\\\": 1, \\\"279\\\": 4, \\\"100\\\": 11, \\\"634\\\": 1, \\\"2\\\": 223, \\\"636\\\": 1, \\\"53\\\": 16, \\\"635\\\": 1, \\\"633\\\": 1, \\\"637\\\": 1, \\\"639\\\": 1, \\\"640\\\": 1, \\\"197\\\": 6, \\\"638\\\": 1, \\\"3\\\": 203, \\\"641\\\": 1, \\\"642\\\": 1, \\\"643\\\": 1, \\\"644\\\": 1, \\\"166\\\": 7, \\\"54\\\": 16, \\\"439\\\": 2, \\\"349\\\": 3, \\\"647\\\": 1, \\\"646\\\": 1, \\\"280\\\": 4, \\\"645\\\": 1, \\\"440\\\": 2, \\\"167\\\": 7, \\\"648\\\": 1, \\\"94\\\": 12, \\\"649\\\": 1, \\\"441\\\": 2, \\\"126\\\": 9, \\\"14\\\": 55, \\\"141\\\": 8, \\\"442\\\": 2, \\\"443\\\": 2, \\\"95\\\": 12, \\\"650\\\": 1, \\\"651\\\": 1, \\\"653\\\": 1, \\\"652\\\": 1, \\\"350\\\": 3, \\\"119\\\": 10, \\\"654\\\": 1, \\\"127\\\": 9, \\\"655\\\": 1, \\\"445\\\": 2, \\\"444\\\": 2, \\\"658\\\": 1, \\\"659\\\": 1, \\\"198\\\": 6, \\\"657\\\": 1, \\\"656\\\": 1, \\\"351\\\": 3, \\\"660\\\": 1, \\\"235\\\": 5, \\\"446\\\": 2, \\\"352\\\": 3, \\\"447\\\": 2, \\\"661\\\": 1, \\\"353\\\": 3, \\\"662\\\": 1, \\\"663\\\": 1, \\\"664\\\": 1, \\\"142\\\": 8, \\\"10\\\": 76, \\\"354\\\": 2, \\\"200\\\": 6, \\\"448\\\": 2, \\\"199\\\": 4, \\\"6\\\": 107, \\\"101\\\": 11, \\\"281\\\": 4, \\\"282\\\": 4, \\\"49\\\": 18, \\\"283\\\": 4, \\\"355\\\": 3, \\\"665\\\": 1, \\\"70\\\": 15, \\\"449\\\": 2, \\\"450\\\": 2, \\\"236\\\": 5, \\\"666\\\": 1, \\\"356\\\": 3, \\\"237\\\": 5, \\\"358\\\": 3, \\\"357\\\": 3, \\\"451\\\": 2, \\\"452\\\": 2, \\\"239\\\": 5, \\\"667\\\": 1, \\\"238\\\": 5, \\\"668\\\": 1, \\\"669\\\": 1, \\\"240\\\": 5, \\\"359\\\": 3, \\\"168\\\": 7, \\\"454\\\": 2, \\\"453\\\": 2, \\\"455\\\": 2, \\\"670\\\": 1, \\\"102\\\": 11, \\\"671\\\": 1, \\\"284\\\": 4, \\\"674\\\": 1, \\\"675\\\": 1, \\\"673\\\": 1, \\\"143\\\": 8, \\\"51\\\": 18, \\\"672\\\": 1, \\\"15\\\": 52, \\\"44\\\": 21, \\\"676\\\": 1, \\\"678\\\": 1, \\\"677\\\": 1, \\\"7\\\": 84, \\\"169\\\": 7, \\\"103\\\": 11, \\\"27\\\": 32, \\\"679\\\": 1, \\\"681\\\": 1, \\\"680\\\": 1, \\\"456\\\": 2, \\\"683\\\": 1, \\\"682\\\": 1, \\\"360\\\": 3, \\\"684\\\": 1, \\\"285\\\": 4, \\\"685\\\": 1, \\\"170\\\": 7, \\\"686\\\": 1, \\\"286\\\": 4, \\\"688\\\": 1, \\\"687\\\": 1, \\\"104\\\": 11, \\\"45\\\": 20, \\\"690\\\": 1, \\\"691\\\": 1, \\\"689\\\": 1, \\\"692\\\": 1, \\\"457\\\": 2, \\\"201\\\": 6, \\\"287\\\": 4, \\\"361\\\": 3, \\\"693\\\": 1, \\\"46\\\": 21, \\\"288\\\": 4, \\\"695\\\": 1, \\\"694\\\": 1, \\\"699\\\": 1, \\\"697\\\": 1, \\\"698\\\": 1, \\\"696\\\": 1, \\\"22\\\": 34, \\\"61\\\": 16, \\\"71\\\": 14, \\\"362\\\": 3, \\\"78\\\": 14, \\\"701\\\": 1, \\\"700\\\": 1, \\\"105\\\": 10, \\\"23\\\": 33, \\\"458\\\": 2, \\\"13\\\": 61, \\\"62\\\": 16, \\\"34\\\": 24, \\\"702\\\": 1, \\\"459\\\": 2, \\\"363\\\": 3, \\\"703\\\": 1, \\\"364\\\": 3, \\\"704\\\": 1, \\\"365\\\": 3, \\\"705\\\": 1, \\\"290\\\": 4, \\\"289\\\": 4, \\\"63\\\": 16, \\\"144\\\": 8, \\\"145\\\": 8, \\\"20\\\": 37, \\\"17\\\": 45, \\\"291\\\": 4, \\\"79\\\": 14, \\\"40\\\": 23, \\\"106\\\": 11, \\\"202\\\": 6, \\\"81\\\": 14, \\\"80\\\": 14, \\\"120\\\": 10, \\\"35\\\": 25, \\\"366\\\": 3, \\\"171\\\": 7, \\\"172\\\": 7, \\\"242\\\": 5, \\\"203\\\": 6, \\\"241\\\": 5, \\\"204\\\": 6, \\\"173\\\": 7, \\\"174\\\": 7, \\\"707\\\": 1, \\\"243\\\": 5, \\\"706\\\": 1, \\\"175\\\": 7, \\\"176\\\": 7, \\\"177\\\": 7, \\\"708\\\": 1, \\\"96\\\": 12, \\\"460\\\": 2, \\\"461\\\": 2, \\\"108\\\": 11, \\\"11\\\": 69, \\\"107\\\": 11, \\\"709\\\": 1, \\\"710\\\": 1, \\\"8\\\": 93, \\\"462\\\": 2, \\\"711\\\": 1, \\\"38\\\": 24, \\\"713\\\": 1, \\\"712\\\": 1, \\\"148\\\": 8, \\\"146\\\": 8, \\\"147\\\": 8, \\\"149\\\": 8, \\\"128\\\": 9, \\\"244\\\": 5, \\\"52\\\": 18, \\\"41\\\": 23, \\\"178\\\": 7, \\\"206\\\": 6, \\\"205\\\": 6, \\\"179\\\": 7, \\\"150\\\": 8, \\\"129\\\": 9, \\\"180\\\": 7, \\\"367\\\": 3, \\\"714\\\": 1, \\\"24\\\": 31, \\\"715\\\": 1, \\\"293\\\": 4, \\\"292\\\": 4, \\\"181\\\": 7, \\\"296\\\": 4, \\\"368\\\": 3, \\\"295\\\": 4, \\\"294\\\": 4, \\\"369\\\": 3, \\\"717\\\": 1, \\\"716\\\": 1, \\\"109\\\": 11, \\\"464\\\": 2, \\\"463\\\": 2, \\\"718\\\": 1, \\\"720\\\": 1, \\\"151\\\": 8, \\\"721\\\": 1, \\\"719\\\": 1, \\\"465\\\": 2, \\\"110\\\": 11, \\\"722\\\": 1, \\\"297\\\": 4, \\\"466\\\": 2, \\\"467\\\": 2, \\\"468\\\": 2, \\\"152\\\": 8, \\\"111\\\": 11, \\\"55\\\": 17, \\\"25\\\": 32, \\\"298\\\": 4, \\\"469\\\": 2, \\\"32\\\": 24, \\\"47\\\": 20, \\\"723\\\": 1, \\\"470\\\": 2, \\\"370\\\": 3, \\\"371\\\": 3, \\\"471\\\": 2, \\\"724\\\": 1, \\\"299\\\": 4, \\\"300\\\": 4, \\\"301\\\": 4, \\\"302\\\": 4, \\\"372\\\": 3, \\\"245\\\": 5, \\\"373\\\": 3, \\\"725\\\": 1, \\\"726\\\": 1, \\\"246\\\": 5, \\\"728\\\": 1, \\\"727\\\": 1, \\\"729\\\": 1, \\\"303\\\": 4, \\\"207\\\": 6, \\\"182\\\": 7, \\\"730\\\": 1, \\\"247\\\": 5, \\\"472\\\": 2, \\\"56\\\": 17, \\\"304\\\": 4, \\\"473\\\": 2, \\\"72\\\": 15, \\\"731\\\": 1, \\\"474\\\": 2, \\\"305\\\": 4, \\\"89\\\": 13, \\\"306\\\": 4, \\\"183\\\": 7, \\\"476\\\": 2, \\\"475\\\": 2, \\\"248\\\": 5, \\\"307\\\": 4, \\\"153\\\": 8, \\\"374\\\": 3, \\\"375\\\": 3, \\\"184\\\": 7, \\\"477\\\": 2, \\\"250\\\": 5, \\\"308\\\": 4, \\\"478\\\": 2, \\\"249\\\": 5, \\\"112\\\": 11, \\\"33\\\": 26, \\\"479\\\": 2, \\\"251\\\": 5, \\\"113\\\": 11, \\\"309\\\": 4, \\\"185\\\": 7, \\\"480\\\": 2, \\\"481\\\": 2, \\\"252\\\": 5, \\\"208\\\": 6, \\\"57\\\": 17, \\\"310\\\": 4, \\\"130\\\": 9, \\\"154\\\": 8, \\\"376\\\": 3, \\\"377\\\": 3, \\\"155\\\": 8, \\\"36\\\": 25, \\\"482\\\": 2, \\\"253\\\": 5, \\\"483\\\": 2, \\\"121\\\": 10, \\\"82\\\": 14, \\\"209\\\": 6, \\\"484\\\": 2, \\\"311\\\": 4, \\\"73\\\": 15, \\\"186\\\": 7, \\\"114\\\": 11, \\\"254\\\": 5, \\\"122\\\": 10, \\\"312\\\": 4, \\\"156\\\": 8, \\\"313\\\": 4, \\\"314\\\": 4, \\\"485\\\": 2, \\\"123\\\": 10, \\\"157\\\": 8, \\\"255\\\": 5, \\\"97\\\": 9, \\\"42\\\": 22, \\\"74\\\": 15, \\\"379\\\": 3, \\\"210\\\": 6, \\\"378\\\": 3, \\\"131\\\": 9, \\\"98\\\": 12, \\\"50\\\": 19, \\\"83\\\": 14, \\\"380\\\": 3, \\\"732\\\": 1, \\\"733\\\": 1, \\\"735\\\": 1, \\\"381\\\": 3, \\\"734\\\": 1, \\\"30\\\": 28, \\\"132\\\": 9, \\\"76\\\": 15, \\\"75\\\": 15, \\\"77\\\": 15, \\\"90\\\": 13, \\\"43\\\": 22, \\\"84\\\": 14, \\\"486\\\": 2, \\\"736\\\": 1, \\\"212\\\": 6, \\\"382\\\": 3, \\\"211\\\": 6, \\\"737\\\": 1, \\\"383\\\": 3, \\\"738\\\": 1, \\\"315\\\": 4, \\\"739\\\": 1, \\\"256\\\": 5, \\\"487\\\": 2, \\\"740\\\": 1, \\\"741\\\": 1, \\\"488\\\": 2, \\\"489\\\": 2, \\\"490\\\": 2, \\\"257\\\": 5, \\\"744\\\": 1, \\\"491\\\": 2, \\\"743\\\": 1, \\\"742\\\": 1, \\\"384\\\": 3, \\\"745\\\": 1, \\\"213\\\": 6, \\\"64\\\": 16, \\\"385\\\": 3, \\\"746\\\": 1, \\\"492\\\": 2, \\\"747\\\": 1, \\\"494\\\": 2, \\\"316\\\": 4, \\\"493\\\": 2, \\\"495\\\": 2, \\\"496\\\": 2, \\\"497\\\": 2, \\\"749\\\": 1, \\\"748\\\": 1, \\\"386\\\": 3, \\\"750\\\": 1, \\\"134\\\": 9, \\\"48\\\": 20, \\\"133\\\": 9, \\\"498\\\": 2, \\\"751\\\": 1, \\\"499\\\": 2, \\\"387\\\": 3, \\\"752\\\": 1, \\\"753\\\": 1, \\\"500\\\": 2, \\\"501\\\": 2, \\\"214\\\": 6, \\\"755\\\": 1, \\\"754\\\": 1, \\\"502\\\": 2, \\\"158\\\": 8, \\\"215\\\": 6, \\\"258\\\": 5, \\\"388\\\": 3, \\\"756\\\": 1, \\\"758\\\": 1, \\\"757\\\": 1, \\\"503\\\": 2, \\\"759\\\": 1, \\\"760\\\": 1, \\\"761\\\": 1, \\\"762\\\": 1, \\\"763\\\": 1, \\\"765\\\": 1, \\\"764\\\": 1, \\\"766\\\": 1, \\\"216\\\": 6, \\\"217\\\": 6, \\\"769\\\": 1, \\\"770\\\": 1, \\\"768\\\": 1, \\\"767\\\": 1, \\\"187\\\": 7, \\\"504\\\": 1, \\\"389\\\": 3, \\\"771\\\": 1, \\\"772\\\": 1, \\\"774\\\": 1, \\\"773\\\": 1, \\\"505\\\": 2, \\\"390\\\": 3, \\\"775\\\": 1, \\\"776\\\": 1, \\\"778\\\": 1, \\\"777\\\": 1, \\\"780\\\": 1, \\\"782\\\": 1, \\\"781\\\": 1, \\\"779\\\": 1, \\\"783\\\": 1, \\\"784\\\": 1, \\\"785\\\": 1, \\\"506\\\": 2, \\\"787\\\": 1, \\\"786\\\": 1, \\\"507\\\": 2, \\\"788\\\": 1, \\\"391\\\": 3, \\\"65\\\": 16, \\\"218\\\": 6, \\\"789\\\": 1, \\\"85\\\": 14, \\\"790\\\": 1, \\\"508\\\": 2, \\\"219\\\": 6, \\\"509\\\": 2, \\\"86\\\": 14, \\\"791\\\": 1, \\\"792\\\": 1, \\\"793\\\": 1, \\\"392\\\": 3, \\\"794\\\": 1, \\\"795\\\": 1, \\\"510\\\": 2, \\\"796\\\": 1, \\\"797\\\": 1, \\\"511\\\": 2, \\\"512\\\": 2, \\\"798\\\": 1, \\\"393\\\": 3, \\\"799\\\": 1, \\\"800\\\": 1, \\\"317\\\": 4, \\\"318\\\": 4, \\\"801\\\": 1, \\\"259\\\": 5, \\\"319\\\": 4, \\\"320\\\": 4, \\\"321\\\": 4, \\\"513\\\": 2, \\\"514\\\": 2, \\\"322\\\": 4, \\\"323\\\": 4, \\\"515\\\": 2, \\\"135\\\": 9, \\\"517\\\": 2, \\\"516\\\": 2, \\\"519\\\": 2, \\\"518\\\": 2, \\\"520\\\": 2, \\\"521\\\": 2, \\\"522\\\": 2, \\\"802\\\": 1, \\\"803\\\": 1, \\\"260\\\": 5, \\\"804\\\": 1, \\\"220\\\": 6, \\\"805\\\": 1, \\\"324\\\": 4, \\\"806\\\": 1, \\\"525\\\": 2, \\\"523\\\": 2, \\\"526\\\": 2, \\\"524\\\": 2, \\\"807\\\": 1, \\\"527\\\": 2, \\\"528\\\": 2, \\\"808\\\": 1, \\\"809\\\": 1, \\\"529\\\": 2, \\\"530\\\": 2, \\\"810\\\": 1, \\\"188\\\": 7, \\\"811\\\": 1, \\\"812\\\": 1, \\\"394\\\": 3, \\\"261\\\": 5, \\\"159\\\": 8, \\\"262\\\": 5, \\\"263\\\": 5, \\\"531\\\": 2, \\\"160\\\": 8, \\\"532\\\": 2, \\\"814\\\": 1, \\\"813\\\": 1, \\\"818\\\": 1, \\\"817\\\": 1, \\\"815\\\": 1, \\\"816\\\": 1, \\\"819\\\": 1, \\\"820\\\": 1, \\\"821\\\": 1, \\\"822\\\": 1, \\\"534\\\": 2, \\\"533\\\": 2, \\\"535\\\": 2, \\\"221\\\": 6, \\\"823\\\": 1, \\\"826\\\": 1, \\\"825\\\": 1, \\\"824\\\": 1, \\\"827\\\": 1, \\\"828\\\": 1, \\\"536\\\": 2, \\\"830\\\": 1, \\\"829\\\": 1, \\\"831\\\": 1, \\\"833\\\": 1, \\\"834\\\": 1, \\\"832\\\": 1, \\\"537\\\": 2, \\\"835\\\": 1, \\\"836\\\": 1, \\\"837\\\": 1, \\\"838\\\": 1, \\\"839\\\": 1, \\\"840\\\": 1, \\\"841\\\": 1, \\\"842\\\": 1, \\\"843\\\": 1, \\\"538\\\": 2, \\\"844\\\": 1, \\\"845\\\": 1, \\\"846\\\": 1, \\\"847\\\": 1, \\\"539\\\": 2, \\\"540\\\": 2, \\\"848\\\": 1, \\\"264\\\": 5, \\\"222\\\": 6, \\\"325\\\": 4, \\\"395\\\": 3, \\\"161\\\": 8, \\\"541\\\": 2, \\\"66\\\": 16, \\\"542\\\": 2, \\\"162\\\": 8, \\\"91\\\": 13, \\\"326\\\": 4, \\\"67\\\": 16, \\\"189\\\": 7, \\\"115\\\": 10, \\\"327\\\": 4, \\\"543\\\": 2, \\\"265\\\": 5, \\\"849\\\": 1, \\\"544\\\": 2, \\\"223\\\": 6, \\\"266\\\": 5, \\\"267\\\": 5, \\\"545\\\": 2, \\\"850\\\": 1, \\\"396\\\": 3, \\\"328\\\": 4, \\\"87\\\": 14, \\\"268\\\": 5, \\\"851\\\": 1, \\\"854\\\": 1, \\\"852\\\": 1, \\\"853\\\": 1, \\\"855\\\": 1, \\\"546\\\": 2, \\\"856\\\": 1, \\\"857\\\": 1, \\\"858\\\": 1, \\\"859\\\": 1, \\\"860\\\": 1, \\\"861\\\": 1, \\\"269\\\": 5, \\\"862\\\": 1, \\\"397\\\": 3, \\\"863\\\": 1, \\\"864\\\": 1, \\\"547\\\": 2, \\\"865\\\": 1, \\\"866\\\": 1, \\\"58\\\": 17, \\\"398\\\": 3, \\\"867\\\": 1, \\\"868\\\": 1, \\\"549\\\": 2, \\\"551\\\": 2, \\\"548\\\": 2, \\\"550\\\": 2, \\\"869\\\": 1, \\\"552\\\": 2, \\\"329\\\": 4, \\\"870\\\": 1, \\\"871\\\": 1, \\\"872\\\": 1, \\\"873\\\": 1, \\\"399\\\": 3, \\\"554\\\": 2, \\\"400\\\": 3, \\\"553\\\": 2, \\\"555\\\": 2, \\\"556\\\": 2, \\\"875\\\": 1, \\\"874\\\": 1, \\\"877\\\": 1, \\\"876\\\": 1, \\\"163\\\": 8, \\\"557\\\": 2, \\\"878\\\": 1, \\\"124\\\": 10, \\\"558\\\": 2, \\\"559\\\": 2, \\\"92\\\": 13, \\\"401\\\": 3, \\\"560\\\": 2, \\\"562\\\": 2, \\\"561\\\": 2, \\\"563\\\": 2, \\\"565\\\": 2, \\\"879\\\": 1, \\\"564\\\": 2, \\\"881\\\": 1, \\\"880\\\": 1, \\\"224\\\": 6, \\\"190\\\": 7, \\\"882\\\": 1, \\\"402\\\": 3, \\\"403\\\": 3, 